[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-dynamic-toc",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-advanced-slides",
  "obsidian-plugin-toc",
  "txt-as-md-obsidian",
  "obsidian-git",
  "omnisearch",
  "cmdr",
  "obsidian-fullscreen-plugin",
  "tag-wrangler",
  "obsidian-extract-pdf-highlights",
  "obsidian-image-toolkit",
  "various-complements",
  "obsidian-languagetool-plugin"
]